import os

WORKING_DIR = os.getcwd().replace('scripts', '')
TOKEN = os.environ['FIVE_STAR_TOKEN']

OFFICE_COORDINATES = [50.386533, 30.475933]     #latitude. longitude

INITIAL_LOG_TEXT = '\n*********************************************************************************************************************************************\n|№|***********************************message**************************************|***********user**********|************date**************|\n'
DEVELOPER_ID = '116516979'